[P_2_1_2_CIA_Comms]
Note_0086L=Os georgianos estão monitorando o PC de Dougherty a partir do Escritório da Kalinatek, em Langley.
Speech_0001L=LAMBERT - Bom trabalho. Como estamos, Grim?
Speech_0002L=GRÍMSDÓTTIR - Trabalhando nisso... Muito esperto, parece trabalho de Philip Masse. Conectando ao servidor... "servkalina_va". Que está... no Escritório da Kalinatek... Ah, que droga, alguém me detectou! Estão desligando... 
Speech_0003L=LAMBERT - Voltaremos a chamar. 
Goal_0083L=Seqüestre Mitchell Dougherty.
Goal_0084L=Seqüestre Mitchell Dougherty.
Note_0085L=Mitchell Dougherty fuma em média dois maços de cigarro por dia. A extração será mais fácil se ele for pego no pátio dos fumantes. 
Speech_0067L=LAMBERT - Fisher, você precisa capturar Dougherty.
Speech_0071L=FISHER - O que aconteceu com Grímsdóttir?
Speech_0072L=LAMBERT - Deixe isso conosco, preocupe-se com Dougherty. Aguarde uma de suas pausas para fumar e aproveite para pegá-lo. Detalhes em seu OPSAT. 
Goal_0076L=Leve Mitchell Dougherty até o lugar da reunião perto da zona de carregamento de resíduos de documentos. 
Goal_0077L=Leve Dougherty até o lugar da reunião.
Speech_0080L=LAMBERT - Wilkes está posicionado para a extração. Está com o agente especial Baxter, um expert em interrogatórios. Tem um caminhão camuflado estacionado na parte de trás. 
Goal_0078L=Neutralize o agente de segurança da CIA que está falando com Wilkes e Baxter. 
Goal_0079L=Coloque o agente da CIA fora de combate. 
Speech_0081L=LAMBERT - Mais um problema para você. Um detetive da CIA está conversando com Wilkes e Baxter. 
Speech_0021L=FISHER - Como foram localizados?
Speech_0022L=LAMBERT - Não estavam escondidos. A presença da NSA em Langley é totalmente legítima. 
Speech_0023L=FISHER - Eu e Dougherty somos o único problema. 
Speech_0024L=LAMBERT - Correto, um maluco por sistemas de captação de sinais com um burocrata inconsciente a seu lado não é muito bom. Então, não deixe que ele o veja.
Note_0052L=O número da sala de Dougherty é 508.
Speech_0063L=LAMBERT - Acabo de enviar o arquivo de Dougherty. Procure em Recuperação de Informação, escritório 508. 
Speech_0064L=FISHER - O que faço com Dougherty?
Speech_0065L=LAMBERT - Por enquanto fique longe dele. Quando soubermos mais, voltaremos a falar com você.
Speech_0055L=LAMBERT - Meu Deus, Fisher. Ficou louco? Não sei o que dizer. A missão acabou. Você está fora. 
Speech_0082L=LAMBERT - O que está fazendo, Fisher? Ele estava indo na direção certa. Agora terá de levá-lo por todo o caminho até o caminhão. 
Note_0066L=Os georgianos estão monitorando o PC de Dougherty a partir do Escritório da Kalinatek, em Langley.
Note_0070L=Mitchell Dougherty fuma em média dois maços de cigarro por dia. A extração será mais fácil se ele for pego no pátio dos fumantes. 
Goal_0049L=Acesse o servidor central da CIA para descobrir e localizar o vazamento de informação. 
Goal_0059L=Entre no servidor central da CIA.
Goal_0060L=Qualquer baixa na Agência resultará no fracasso da missão. 
Goal_0061L=As baixas na Agência resultarão no fracasso da missão. 
Goal_0074L=Recupere o SC-20K que está no armazém situado atrás do gerador reserva.
Goal_0075L=Apodere-se do SC-20K.
Goal_0050L=Intercepte o computador de Dougherty para rastrear o vazamento de informações até os georgianos. 
Goal_0062L=Intercepte o computador de Dougherty.
Speech_0073L=LAMBERT - Wilkes está posicionado para a extração. Está com o agente especial Baxter, um expert em interrogatórios. Tem um caminhão camuflado estacionado na parte de trás. 
Speech_0053L=LAMBERT - O que está fazendo, Fisher? Ele estava indo na direção certa. Agora terá de levá-lo por todo o caminho até o caminhão. 

[P_2_1_2_CIA_Conv_Media]
Speech_0001L=(null)
Speech_0002L=(null)
Speech_0003L=(null)
Speech_0004L=(null)
Speech_0005L=(null)
Speech_0006L=(null)
Speech_0007L=(null)
Speech_0008L=NIKOLADZE -  ... a nation that still believes there is...
Speech_0009L=(null)
Speech_0010L=NIKOLADZE -  ...that still believes there...
Speech_0018L=(null)
Speech_0019L=NIKOLADZE-  ...that still believes...
Speech_0011L=(null)
Speech_0012L=NIKOLADZE - ...still believes...
Speech_0013L=(null)
Speech_0014L=NIKOLADZE - ...still believes...
Speech_0015L=(null)
Speech_0016L=(null)
Speech_0017L=(null)

[P_2_1_2_CIA_EndingP1]
Goal_0001L=Intercepte o computador de Dougherty para rastrear o vazamento de informações até os georgianos.
Goal_0002L=Intercepte o computador de Dougherty.
Goal_0003L=Qualquer baixa na Agência resultará no fracasso da missão. 
Goal_0004L=As baixas na Agência resultarão no fracasso da missão. 
Speech_0001L=COP45 - ... você quer dizer que às vezes faz isso com humanos?
Speech_0002L=WILKES - Não muito, mas às vezes.
Speech_0003L=COP45 - Nossa! E o que você usa?
Speech_0004L=BAXTER - Não entendo a pergunta. 
Speech_0005L=COP45 _ Você sabe... que tipo de droga usa?
Speech_0006L=BAXTER - Não uso. 
Speech_0007L=WILKES - Acho que ele está se referindo aos interrogatórios. Para fazer a pessoa falar. 
Speech_0008L=COP45 - Isso mesmo. 
Speech_0009L=BAXTER - Ah! Gosto dos barbitúricos. Não há nada como o "soro da verdade", mas os barbitúricos caem bem. 
Speech_0010L=WILKES - Mas quais? Os vermelhos? Os azuis? Como se chama mesmo? "Pento" alguma coisa... 
Speech_0011L=BAXTER - Pentobarbital. Esse é bom. Claro que a pessoa não revela nada de importante quando está sob efeito da droga. Ela balbucia e às vezes delira. Mas quando recupera a lucidez, pensa que revelou tudo. Daí nos dá as informações porque acha que já tinha contado antes. 
Speech_0012L=COP45 - Nossa, cara... 
Speech_0013L=WILKES - Isso assusta. 
Speech_0014L=BAXTER - Sim.
Speech_0027L=COP45 -  Opa! O que está acontecendo?
Speech_0028L=WILKES - Não se preocupe. 
Speech_0029L=COP45 - Ele está...? Ah, não!
Speech_0030L=WILKES - Droga! Alguém o deteve. 

[P_2_1_2_CIA_EndingP2]
Speech_0036L=WILKES -  Thank god, I though he would never go away.
Speech_0016L=BAXTER - Esse é o nosso amigo?
Speech_0017L=WILKES - Em pessoa. Onde está Dougherty?
Speech_0018L=FISHER - Vou pegá-lo.
Speech_0019L=BAXTER - Precisamos agir rápido.
Speech_0020L=WILKES - Lambert está maluco com essa história da Kalinatek. 
Speech_0035L=I'll get him
Speech_0037L=WILKES -  Thank god, I though he would never go away.
Speech_0022L=BAXTER - Esse é o nosso amigo?
Speech_0023L=WILKES - Em pessoa. 
Speech_0024L=FISHER - Muito prazer. 
Speech_0025L=BAXTER - E esse deve ser Dougherty. 
Speech_0026L=FISHER - Ele é todo seu. 
Speech_0001L=CIA SECURITY -  ...you mean you actually deal with humans sometimes?
Speech_0002L=WILKES -  Rarely but yeah.
Speech_0003L=CIA SECURITY -  Awesome.  So, uh, what do you use?
Speech_0004L=BAXTER -  I don't understand the question.
Speech_0005L=CIA SECURITY -  You know, what kind of drugs do you use?
Speech_0006L=BAXTER -  I'm clean.
Speech_0007L=WILKES -  I think he means for interrogations.  For getting people to talk.
Speech_0008L=CIA SECURITY -  Right.
Speech_0009L=BAXTER -  Ah.  I like barbiturates.  There's no such thing as a truth serum, but barbiturates are pretty good.
Speech_0010L=WILKES - What, like reds?  Blues?  What's that stuff... Pinto something.
Speech_0034L=BAXTER -  Pentobarbital.  That's a good one.  Of course people don't reveal anything useful while they're under the influence.  They babble, they fantasize.  But when they regain sobriety, they think they gave everything away while they were high.  Then they'll give you everything because they think you've already got it.
Speech_0012L=CIA SECURITY -  Aw, man...
Speech_0013L=WILKES -  That's really creepy.
Speech_0014L=BAXTER -  Yes.
Speech_0027L=CIA SECURITY -  Whoa.  What the hell's going on?
Speech_0028L=WILKES -  Don't worry about it.
Speech_0030L=WILKES -  Damn.  Somebody stop him.
Speech_0036L=(null)
Speech_0037L=(null)
Speech_0038L=(null)
Speech_0039L=(null)
Speech_0040L=(null)
Speech_0041L=(null)
Speech_0033L=BAXTER - Não vamos a lugar algum enquanto não me trouxer Dougherty.
Speech_0015L=WILKES - Graças a Deus, pensei que ele não fosse embora nunca!
Speech_0021L=WILKES - Graças a Deus, pensei que ele não fosse embora nunca!
Speech_0031L=COP45 - Opa! O que está acontecendo?
Speech_0032L=WILKES - Não se preocupe.

[P_2_1_2_CIA_EndingP3]

[P_2_1_2_CIA_GuardGroup]

[P_2_1_2_CIA_Levelpattern]
Speech_0001L=LAMBERT - Meu Deus, Fisher. Ficou louco? Não sei o que dizer. A missão acabou. Você está fora. 

[P_2_1_2_CIA_Mitch_Is_Nuts]
Speech_0001L=DOUGHERTY -  Oh Man. That's rough, Don.
Speech_0002L=BUREAUCRAT -  Yeah. Like, on the train.
Speech_0003L=DOUGHERTY -  Is she all right?
Speech_0004L=BUREAUCRAT -  She's fine, but it was close. I mean, she says she saw bodies.
Speech_0005L=DOUGHERTY -  Hey, careful with your coffee.
Speech_0006L=BUREAUCRAT -  So now my family's spooked. My wife doesn't want to send the kids to school tommorrow.
Speech_0007L=DOUGHERTY -  You spilled your coffee.
Speech_0008L=BUREAUCRAT -  In fact, I'm supposed to cal her. I gotta run.
Speech_0009L=DOUGHERTY -  All right. I'm going to go for a smoke. Are you going to be around later?
Speech_0010L=BUREAUCRAT -  No, I'm taking off.
Speech_0011L=DOUGHERTY -  Hey, you spilled your coffee. Somebody's going to have to clean that up.
Speech_0012L=BUREAUCRAT -  I gotta run, Mitch. Take it easy.

[P_2_1_2_CIA_RainGuardPatrols]

[P_2_1_2_CIA_SE2139]
Speech_0001L=(null)
Speech_0002L=(null)
Speech_0003L=AGENT CARL -  These are hospital security access codes.  The only parties who have these codes are hospital directors and us.  If these codes came from CIA files then...
Speech_0004L=AGENT CARL -  Excuse me.
Speech_0005L=AGENT CARL -  Yeah...  Yeah.  I'm telling them about it now.  Hold on a sec.
Speech_0006L=AGENT CARL -  I'm gonna be a few minutes if you guys want to take a break.
Speech_0007L=AGENT CARL -  Alright, I'm back.

[P_2_1_2_CIA_SittingG]

